<?php
return [
	
	'next'=>'Далее',
	'skip'=>'Пропустить',
	'complete'=>'Завершить',
	'sign_out'=>'Выйти',
	'profile'=>'Профиль',
	'on_site_page'=>'На сайт',
	'ok' => 'OK',
	'delete' => 'Удалить',
	'delete_all' => 'Удалить все',
	'cancel'=>'Отмена',
	'update' => 'Изменить',
	'create' => 'Добавить',
	'copy' => 'Копировать',
	'upload' => 'Загрузить',
	'search' => 'Найти',
	'reset' => 'Сбросить',
	'save' => 'Сохранить',
	'save_and_send' => 'Сохранить и отправить',
	'save_and_add' => 'Сохранить и добавить',
	'enable' => 'Включить',
	'restore' => 'Восстановить',
	'disable' => 'Отключить',
	'clear'=>'Очистить',
	'trash'=>'в Корзину',
	'insert'=>'Вставить',
	'empty_trash'=>'Очистить корзину',
	'send'=>'Отправить',
	'customize'=>'Настроить',
	'language' => 'Язык',
	'print' => 'На печать',
	'code' => 'Исходный код',
	'refresh' => 'Обновить',
	'encode' => 'Зашифровать',
	'decode' => 'Рашифровать',
	
	'mark_read' => 'Отметить как прочитанные',
	'mark_unread' => 'Отметить как не прочитанные',
	
	// mass actions

	'up'=>'Вверх',
	'down'=>'Вниз',
	'sort'=>'Сортировка',
	
	'on' => 'вкл.',
	'off' => 'вык.',

	'online' => 'Онлайн',
	'offline' => 'Оффлайн',

	
	'more_info'=>'Подробнее',
	
	'distribution' => 'Подписаться',
	
	'run'=>'Запустить',
	'preview'=>'Предосмотр',
];